/* List Widget */

"EBbxbH" = "Lista de Things";

"H26Y7U" = "Acceda rápidamente a una de sus listas. Algunas opciones de configuración solo afectan a los widgets de gran tamaño.";

"P8UpEn" = "Etiqueta de Things";

"UDxHZt" = "Lista";

"VLzrDU" = "Filtrar por etiquetas";

"bMxUcv" = "Mostrar lista";

"EOKqWa" = "Desconocido";

"cGiDns" = "En Entrada";

"V00va0" = "En la lista actual";

"E80eWl" = "Desactivado";

"3hVfHF" = "Botón +";

/* Timeline Widget */

"J8RQMD" = "Desconocido";

"N0nKxf" = "En Entrada";

"GBdRQu" = "En Hoy";

"H5rgsO" = "Desactivado";

"gtSwmq" = "A continuación";

"iJC9pl" = "Lleve el control de sus tareas próximas.";

"k8LJBT" = "Botón +";

/* The following keys can be ignored for localization. */
"nBIIWF" = "There are ${count} options matching ‘${addButtonMode}’.";
"Q4V10Y" = "Just to confirm, you wanted ‘${addButtonMode}’?";
"GIk29m" = "There are ${count} options matching ‘${addButtonMode}’.";
"5EGO1B" = "Just to confirm, you wanted ‘${addButtonMode}’?";
"zwQYlu" = "Things Add Button Mode";
"yXp1sJ" = "Things Add Button Mode";
